"AboutWindow.DevelopedStaticTextText" = "Vytvořeno firmou \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Vytvořeno firmou \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Vytvořeno firmou \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Vytvořeno firmou \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "O aplikaci...";"CommonMenuModule.ApplePreferencesText" = "Předvolby...";"CommonMenuModule.AppleQuitText" = "Ukončit";"CommonMenuModule.EditClearText" = "Vymazat";"CommonMenuModule.EditCopyText" = "Kopírovat";"CommonMenuModule.EditCutText" = "Vyjmout";"CommonMenuModule.EditPasteText" = "Vložit";"CommonMenuModule.EditText" = "Úpravy";"CommonMenuModule.HelpDocumentationText" = "Přečíst dokumentaci...";"CommonMenuModule.HelpTranslateText" = "Přeložit do jiného jazyka...";"CommonMenuModule.HelpPurchaseText" = "Zakoupit registrační kód...";"CommonMenuModule.HelpText" = "Nápověda";"CommonMenuModule.HelpWebsiteText" = "Přejít na webové stránky...";"CommonMenuModule.HelpContactText" = "Kontakt...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Po startu automaticky kontrolovat updaty.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Upozornění o updatu\r\rNová verze %APPLICATIONNAME% je dostupná on-line.\rMůžete ji stáhnout přímo z našich webových stránek.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Obnovit výchozí nastavení při příštím spuštění.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Najdete-li v tomto programu chybu, není-li správně přeložen, máte návrh na zlepšení nebo jakoukoli otázku, neváhejte nás kontaktovat.";